{
  "tgt_word2id": {
    "": 11,
    "boots": 32,
    "I'm": 33,
    "true": 34,
    "the": 6,
    "that's": 35,
    "looked": 36,
    "Put": 38,
    "Two": 40,
    "all": 17,
    "there.": 41,
    "you,": 123,
    "just": 47,
    "It's": 43,
    "honor": 44,
    "bit": 45,
    "hit": 46,
    "off": 48,
    "sounds": 49,
    "story": 18,
    "years.": 50,
    "me.": 19,
    "of": 8,
    "extremely": 51,
    "get": 52,
    "stage": 105,
    "yourselves": 54,
    "opportunity": 55,
    "ourselves.": 56,
    "want": 57,
    "<unk>": 3,
    "true.": 59,
    "partly": 37,
    "flew": 113,
    "from": 118,
    "sudden": 60,
    "quick": 61,
    "motorcade": 62,
    "this": 12,
    "Chris.": 63,
    "(Mock": 21,
    "that": 64,
    "many": 65,
    "Nashville": 66,
    "a": 7,
    "thing": 68,
    "sincerely,": 69,
    "had": 70,
    "much,": 107,
    "because": 72,
    "nice": 73,
    "White": 74,
    "Soon": 75,
    "like": 22,
    "<s>": 1,
    "position.": 77,
    "eight": 78,
    "I": 4,
    "farm": 79,
    "shoes": 80,
    "Thank": 81,
    "mirror": 82,
    "I'll": 112,
    "in": 14,
    "by": 42,
    "come": 131,
    "little": 23,
    "need": 125,
    "our": 83,
    "my": 25,
    "50": 84,
    "comments": 85,
    "blown": 86,
    "were": 87,
    "so": 110,
    "one": 89,
    "after": 90,
    "twice;": 91,
    "other": 92,
    "and": 15,
    "we": 30,
    "miles": 116,
    "east": 94,
    "--": 9,
    "grateful.": 95,
    "great": 96,
    "was": 97,
    "an": 98,
    "it": 26,
    "House": 93,
    "but": 101,
    "illustrate": 102,
    "thank": 103,
    "back": 104,
    "</s>": 2,
    "have": 10,
    "truly": 53,
    "to": 5,
    "know": 106,
    "night.": 71,
    "driving": 108,
    "for": 16,
    "about": 99,
    "is": 88,
    "<pad>": 0,
    "or": 111,
    "And": 27,
    "left": 58,
    "you": 13,
    "Air": 114,
    "Tipper": 115,
    "it's": 100,
    "away": 117,
    "rear-view": 67,
    "home": 39,
    "airplane!": 119,
    "sob)": 29,
    "every": 120,
    "say": 28,
    "Force": 121,
    "on": 20,
    "Driving": 122,
    "There": 109,
    "take": 124,
    "what": 24,
    "conference,": 126,
    "no": 127,
    "Nashville.": 128,
    "been": 31,
    "Now": 129,
    "tell": 130,
    "that.": 76
  },
  "src_word2id": {
    "": 10,
    "extremadamente": 26,
    "oportunidad": 27,
    "mir": 129,
    "vehculos": 28,
    "vicepresidencial": 98,
    "all": 29,
    "rpida": 99,
    "Casa": 31,
    "honor": 32,
    "historia": 16,
    "o": 101,
    "amables": 119,
    "nosotros": 35,
    "(Sollozos": 17,
    "necesito!": 36,
    "segunda": 37,
    "cualquier": 38,
    "atrs.": 39,
    "<unk>": 3,
    "lo": 11,
    "a": 8,
    "gracias": 41,
    "avin!": 42,
    "avin": 43,
    "ilustrar": 44,
    "millas": 45,
    "Chris.": 46,
    "ha": 113,
    "un": 18,
    "tener": 47,
    "esta": 128,
    "comentarios": 48,
    "mis": 122,
    "vez.": 104,
    "Nashville": 19,
    "dejamos": 49,
    "tengo": 50,
    "retrovisor": 125,
    "repente": 52,
    "Estoy": 53,
    "tena": 80,
    "cosa": 40,
    "botas": 55,
    "noche.": 56,
    "cada": 54,
    "despus": 57,
    "<s>": 1,
    "yo": 58,
    "subirme": 59,
    "venir": 60,
    "sinceramente,": 124,
    "gran": 81,
    "verdadera": 62,
    "m.": 63,
    "agradecido.": 64,
    "sus": 65,
    "acerca": 105,
    "ocho": 67,
    "Pnganse": 68,
    "ustedes": 69,
    "granja": 71,
    "Vol": 72,
    "decir": 74,
    "quitarme": 75,
    "fingidos)": 21,
    "conferencia,": 76,
    "50": 77,
    "aos.": 78,
    "Les": 85,
    "el": 20,
    "digo": 61,
    "conmovido": 82,
    "una": 12,
    "verdad.": 83,
    "otra": 84,
    "para": 9,
    "mismos.": 79,
    "al": 97,
    "--": 4,
    "y": 13,
    "dir": 126,
    "ustedes,": 88,
    "sido": 89,
    "esto": 90,
    "quedado": 91,
    "tenemos": 92,
    "conduciendo": 120,
    "nuestra": 94,
    "posicin!": 95,
    "porque": 96,
    "S": 87,
    "</s>": 2,
    "caravana": 30,
    "golpe.": 100,
    "todos": 34,
    "como": 102,
    "parte": 22,
    "la": 14,
    "pequea": 103,
    "desde": 70,
    "simplemente": 66,
    "deseo": 106,
    "mi": 107,
    "<pad>": 0,
    "He": 109,
    "Poco": 93,
    "agradecer": 111,
    "casa": 112,
    "Tipper": 33,
    "Ahora": 73,
    "de": 5,
    "por": 15,
    "estbamos": 117,
    "haba": 108,
    "verdad": 118,
    "Y": 25,
    "Blanca": 121,
    "me": 116,
    "zapatos": 123,
    "Muchas": 115,
    "es": 23,
    "No": 86,
    "pero": 127,
    "este": 24,
    "eso": 114,
    "en": 7,
    "Es": 110,
    "viajando": 51,
    "suena": 130,
    "que": 6,
    "escenario": 131
  }
}