{
  "src_word2id": {
    "": 121,
    "muestreo": 29914,
    "actrices": 36727,
    "desastres,": 22989,
    "prestigio": 36728,
    "signifique": 22082,
    "marqu": 44065,
    "imaginan.": 24195,
    "homenaje": 14530,
    "\"Fue": 19596,
    "voten": 42260,
    "4:": 14633,
    "invadieron": 44066,
    "actual": 1771,
    "explotando.": 44067,
    "chimpanc.": 17712,
    "anteriores.": 10171,
    "per": 3239,
    "revolucionaria,": 44069,
    "neumticos": 22083,
    "...para": 40402,
    "Bihi": 47916,
    "explosivo": 28095,
    "barra": 3993,
    "escultura,": 20356,
    "International.": 32419,
    "fruta.": 17165,
    "leyeran": 24196,
    "Chateau": 44070,
    "Occidente,": 8284,
    "radiante,": 44071,
    "probaran": 44231,
    "debido,": 42923,
    "oracin,": 21166,
    "cigarrillos.": 18263,
    "Necesitaba": 14889,
    "energas": 7039,
    "desafiar": 8005,
    "mueves": 15775,
    "parara": 40403,
    "incorpor": 29915,
    "seorita": 16684,
    "Estar": 7886,
    "contemporneo": 14531,
    "conocieron": 14205,
    "Aldrin": 36746,
    "transformar": 1914,
    "desconcertante,": 26671,
    "sacarnos": 28096,
    "asombro.": 28097,
    "frutas.": 48518,
    "uso.": 14532,
    "presupuestos": 9666,
    "dobles": 13823,
    "auditorio": 14533,
    "reformas,": 36731,
    "pares,": 14890,
    "Africano": 29917,
    "reglas.": 4442,
    "reflejo.": 41996,
    "secuestro,": 34216,
    "mantuvieran": 34217,
    "pregunta\".": 44073,
    "ensearnos.": 28961,
    "convencido": 4280,
    "pulgar": 9386,
    "garantizada": 36732,
    "necesario.": 7299,
    "violacin,": 26673,
    "reunin": 2221,
    "preguntndote": 44102,
    "Mxico.": 6001,
    "provecho.": 36733,
    "convulsa.": 48795,
    "intenso.": 22084,
    "reinas": 21168,
    "violencia.": 3968,
    "Atrs": 47276,
    "puzzles": 14891,
    "aliento": 15707,
    "e-mail,": 31719,
    "derivan": 26674,
    "innovadores": 8184,
    "respond,": 29918,
    "Village,": 36734,
    "guerras": 2939,
    "vienen.": 11129,
    "impensables.": 44108,
    "Mara": 6872,
    "dispara": 8006,
    "sealo": 31720,
    "documental.": 24197,
    "ramos.": 40407,
    "responsabilidades": 8536,
    "privilegiados": 20357,
    "buceo": 7782,
    "replicar": 13192,
    "artificialmente": 19597,
    "funcionalmente": 36735,
    "edificios.": 5042,
    "falsa.": 12891,
    "llamarles": 44118,
    "vitales": 11570,
    "encanta:": 38161,
    "geogrfica,": 29919,
    "metropolitana": 24198,
    "gigantes": 7496,
    "Illinois,": 44074,
    "conjuncin": 31721,
    "equipo": 509,
    "presta": 10323,
    "hperconsumo": 36737,
    "barrer": 25706,
    "llamando": 10246,
    "influenciadas": 28098,
    "lderes": 1039,
    "excelencia": 11930,
    "adhesivo.": 36738,
    "apata": 28099,
    "perdida": 11337,
    "microestructura": 44075,
    "planetario": 26675,
    "titanio.": 44077,
    "romp": 12892,
    "hambrientos": 31722,
    "Sube": 25317,
    "atractiva.": 40408,
    "Violencia": 31723,
    "Galpagos": 15324,
    "invierten": 11130,
    "No": 45,
    "Mara.": 38525,
    "sacados": 28100,
    "500.": 18059,
    "jugada": 34218,
    "felino": 44078,
    "atacaron": 22991,
    "Batman.": 36784,
    "kilmetros": 1564,
    "Jones.": 20931,
    "motoras": 25318,
    "document": 24200,
    "inmoral": 25319,
    "neandertales,": 25320,
    "sanguneos": 6115,
    "ortopdico.": 35006,
    "crean.": 21159,
    "plancton.": 24201,
    "15.": 13824,
    "Karajan.": 40409,
    "castas": 21306,
    "calendarios": 24049,
    "construdo,": 41484,
    "accin": 1628,
    "has": 1198,
    "promesa.": 14534,
    "544": 36740,
    "capturan": 18271,
    "molestaba": 18264,
    "enfrente,": 24204,
    "Empezaron": 9989,
    "comunica": 11338,
    "Hunter": 34219,
    "nutrientes.": 17713,
    "Sus": 1966,
    "incorporarse": 36741,
    "Sudfrica.": 8537,
    "adaptarse": 5863,
    "cinta": 3157,
    "milmetros,": 28101,
    "traseros": 43941,
    "ptima.": 31724,
    "cuanta": 11131,
    "Acab": 36742,
    "quit": 8285,
    "recuerdos": 4127,
    "difundiendo": 33283,
    "traera": 44079,
    "farmacia.": 34220,
    "99,": 31725,
    "caf.": 6486,
    "tablero": 8185,
    "astronmica": 40410,
    "rodeaban": 28102,
    "Emma": 21396,
    "vidas?": 13193,
    "ordenamos": 28103,
    "Aquel": 17167,
    "inocencia": 25321,
    "decirlo.": 9831,
    "Bien,": 334,
    "mdula,": 31726,
    "Creek.": 31727,
    "empec": 656,
    "pudiste": 25345,
    "diccionarios": 13497,
    "Vamos,": 8789,
    "Infinity": 27426,
    "compar": 18464,
    "diariamente,": 18899,
    "estatura,": 40412,
    "ptalo": 40413,
    "mente-cuerpo.": 44080,
    "\"2001:": 49724,
    "agarrarse": 40414,
    "geolgica": 31729,
    "tenga,": 34224,
    "existencia.": 9054,
    "electrn": 11579,
    "Llegaremos": 23058,
    "sufra": 10172,
    "ser...": 36744,
    "pecados,": 36729,
    "comas": 44081,
    "primera,": 7117,
    "\"Concete": 35338,
    "ingenuamente,": 46004,
    "Paris,": 39305,
    "abandonada": 17714,
    "Z,": 25322,
    "fantstico\".": 40416,
    "deletrea": 44083,
    "inteligencia": 1355,
    "reiteracin": 44897,
    "diversidad": 1850,
    "ejrcito": 2176,
    "dejaba": 9211,
    "chalecos": 36745,
    "escucharn": 21169,
    "captulo.": 40418,
    "signifiquen": 48118,
    "saldra": 20359,
    "cuidaban": 44084,
    "libre": 1396,
    "Dinamarca": 14893,
    "inconscientes.": 48058,
    "trabajo": 178,
    "Mustreme": 28104,
    "porosos,": 45970,
    "37.": 44085,
    "EEUU.": 7497,
    "decentes,": 44224,
    "alrededor.": 2489,
    "limpi": 34225,
    "mustrame": 36307,
    "lista": 890,
    "improvisadas": 40419,
    "Einstein": 3138,
    "darme": 2669,
    "siguieran": 46006,
    "brevemente.": 24205,
    "sonoros": 26199,
    "granos,": 42265,
    "Toxo": 28139,
    "mayora.": 9528,
    "perdernos": 44086,
    "oposicin,": 28105,
    "pistas,": 34226,
    "Desarrollamos": 15326,
    "racismo,": 15327,
    "Asperger.": 31730,
    "apropiado": 6295,
    "alejados.": 44087,
    "esculturas": 8008,
    "instruye": 44088,
    "actuaron": 29923,
    "cido": 5806,
    "filtro": 8286,
    "familia.": 2052,
    "Seguro": 8071,
    "prestada": 20241,
    "consideracin": 14535,
    "pblicas,": 15328,
    "pecho": 6420,
    "amenazas.": 34228,
    "planeado.": 45005,
    "vrgenes,": 36843,
    "explorar.": 11132,
    "insomnio": 44089,
    "cuidados": 4599,
    "visuales": 5338,
    "Vernica,": 44072,
    "implicaciones.": 36748,
    "jugo": 11571,
    "cuntico.": 12591,
    "Ocasionalmente": 34229,
    "aprovechemos": 36749,
    "preguntas...": 44090,
    "60%": 7300,
    "Texas.": 10924,
    "intrnsecamente": 9279,
    "llevados": 9768,
    "perfectamente": 2322,
    "invariablemente": 36849,
    "Internet": 772,
    "debimos": 21170,
    "Zoo": 44091,
    "sola.": 10324,
    "mentes.": 8287,
    "sane": 40421,
    "simulada": 34230,
    "custodios": 36751,
    "movimientos": 1596,
    "impreso": 12048,
    "restauracin": 16186,
    "Pienso": 1415,
    "sent,": 19600,
    "percibida,": 49484,
    "lanz": 6116,
    "ao\"": 45007,
    "Absoluta": 40423,
    "morado": 26677,
    "1984.": 22994,
    "JO:": 26678,
    "interconectados,": 25323,
    "continuas": 44092,
    "comisiones,": 44093,
    "inteligentemente": 40424,
    "enter,": 36753,
    "embargo,": 425,
    "emprendimientos,": 44284,
    "Solar": 14536,
    "Long": 5932,
    "primarios": 23172,
    "satisfechos.": 31795,
    "cocinitas": 44094,
    "Osmakac": 33608,
    "esttica": 6949,
    "eficientemente.": 44095,
    "Austria.": 39952,
    "cubanos": 31733,
    "Mitchell:": 22995,
    "ingenio,": 25324,
    "utilizan": 2978,
    "JH:": 5695,
    "cuando,": 4050,
    "corte": 4384,
    "jazz": 8524,
    "encuestas": 6950,
    "plido,": 44096,
    "adorar": 39376,
    "magnticamente": 49924,
    "1965,": 40425,
    "cargador": 31734,
    "actitud,": 19601,
    "ledo": 4385,
    "cedan": 47001,
    "renovable.": 14897,
    "necesita.": 9055,
    "e,": 22088,
    "hice": 490,
    "observbamos": 40426,
    "Caballo": 40427,
    "mediana": 7498,
    "desmontar": 44097,
    "Lawrence": 16187,
    "Jay.": 36754,
    "aicos.": 40428,
    "adorables": 44311,
    "denominador,": 42824,
    "utilice": 31735,
    "estemos,": 36756,
    "Qaeda": 11937,
    "probando": 10508,
    "planetarios": 14145,
    "Absolutamente.": 34234,
    "discurso:": 49806,
    "Tratamos": 7783,
    "Japn": 3711,
    "ideologa": 7680,
    "imagnate": 44098,
    "juntas.": 6568,
    "sol\".": 27146,
    "salarial": 23032,
    "interpretarlas.": 44099,
    "seleccion": 28162,
    "capital": 1751,
    "evolucionado": 3484,
    "diarios,": 14898,
    "Palmer": 47263,
    "reconozco": 15984,
    "produccin,": 10325,
    "laminar": 44332,
    "pertenezco": 36758,
    "nativos": 15329,
    "irradian": 36759,
    "Amarillo.": 26679,
    "duda": 1969,
    "hacerlo.": 662,
    "auditiva.": 22996,
    "funcionalidad.": 44101,
    "fertilidad.": 31736,
    "beneficiando": 31809,
    "Eslovenia,": 44103,
    "cara-cruz-cara": 25325,
    "usarn": 16687,
    "mismo,": 926,
    "programar": 6239,
    "suben,": 29928,
    "stanos": 48059,
    "sujetando": 28106,
    "boquilla": 31737,
    "juro,": 36760,
    "fisioterapeutas": 31738,
    "culpables": 11826,
    "placer,": 8657,
    "Dar": 11827,
    "visible.": 12593,
    "TAC,": 44347,
    "preguntando.": 36761,
    "excitante.": 18265,
    "aferrarse": 14899,
    "sombrilla": 21171,
    "Boltzmann": 25699,
    "orgullo,": 16688,
    "cuenco": 34236,
    "satisfaccin.": 22997,
    "pueda.": 22998,
    "mitos": 11572,
    "terminar": 917,
    "embarazada.": 16188,
    "pagarme": 23270,
    "ver.": 1656,
    "controlarlos": 43718,
    "convento": 44105,
    "cra": 8009,
    "Electric,": 40429,
    "arquitecto,": 9212,
    "sociologa,": 36762,
    "provocador": 40430,
    "Sucio": 34237,
    "repetimos": 19602,
    "aceptada": 16689,
    "prestarle": 17169,
    "hogar,": 5104,
    "disipa": 31817,
    "numerosas": 8658,
    "inversores,": 29930,
    "Unilever": 31818,
    "permitiera": 12312,
    "ganado,": 13825,
    "robada": 47060,
    "peso.": 6117,
    "destaca": 22999,
    "nuevamente.": 5696,
    "persona,": 1622,
    "\"Vale,": 25389,
    "ritmo": 1558,
    "labios.": 23000,
    "apretadas": 44107,
    "ensayos,": 17166,
    "llegamos,": 31740,
    "atendido": 25326,
    "Recibi": 36764,
    "aparecern": 28107,
    "deudas": 23001,
    "ranking": 26681,
    "sillas.": 21213,
    "incorrectamente,": 36765,
    "compensar": 13208,
    "morir,": 6641,
    "Fox,": 40431,
    "escribes": 18902,
    "Djenme": 1797,
    "serpientes.": 25103,
    "hipotecas.": 31829,
    "destacable": 25327,
    "Nicolas": 44401,
    "-en": 9997,
    "recuento": 25328,
    "pasara": 2266,
    "inclusin": 12595,
    "censo": 18903,
    "artificial,": 8186,
    "entendiendo.": 36767,
    "mezclado": 28108,
    "replicado": 34238,
    "entraas": 35891,
    "defina": 30193,
    "francesa,": 25329,
    "levanta.": 28671,
    "viniendo.": 24206,
    "Avenue.": 46165,
    "atravesaba": 20657,
    "Cuntos": 2181,
    "mama": 5485,
    "administrar": 9063,
    "billete": 8408,
    "encerrada": 36768,
    "israelitas": 31837,
    "fra.": 13194,
    "boca,": 6951,
    "hierba,": 18266,
    "alejada": 16215,
    "propuestos": 40435,
    "6": 838,
    "So": 13103,
    "trillones": 17170,
    "piano": 5043,
    "bella": 5753,
    "Universo.": 6054,
    "Afghanistn": 44111,
    "restringidos": 44112,
    "rezar": 28110,
    "novedosas": 31453,
    "recibe,": 44113,
    "fisiologa,": 32966,
    "quiero.": 22089,
    "operativo": 6217,
    "es\",": 40436,
    "enormidad": 25330,
    "\"La": 1060,
    "veis": 14146,
    "maravillosos.": 18267,
    "espalda.": 8659,
    "seguida": 9667,
    "sabio,": 26683,
    "County,": 37903,
    "saltar,": 21173,
    "Enero.": 44115,
    "llenado": 22090,
    "tranquilidad": 21174,
    "inequidad": 23776,
    "codificado": 32992,
    "mienten.": 44438,
    "hablamos.": 10509,
    "Klein.": 36771,
    "caridad.": 12049,
    "cristianos.": 25408,
    "perfecto": 3199,
    "relegar": 36736,
    "Side,": 44116,
    "causal.": 34240,
    "hembras.": 17171,
    "aprenderemos": 36772,
    "tropical,": 17172,
    "maduro,": 44117,
    "frecuencia,": 6240,
    "cada.": 13826,
    "conservas": 36773,
    "es?": 4527,
    "terremotos,": 29445,
    "Shenzhen.": 36774,
    "pub": 40437,
    "maravillosa.": 6952,
    "principales.": 10926,
    "malvado.": 31743,
    "Ley": 3623,
    "Dependiendo": 44119,
    "----": 29932,
    "Von": 22091,
    "terremoto.": 15330,
    "sorprendernos": 45900,
    "confi": 37055,
    "valientemente": 44120,
    "moderno,": 10326,
    "ahogando": 44121,
    "alimentaria.": 17173,
    "peleando.": 36775,
    "requerimientos": 26448,
    "H5N1": 21175,
    "hagan,": 12050,
    "maestro,": 11133,
    "impulso,": 16189,
    "estudiamos,": 36776,
    "similar": 1508,
    "sabrs": 36777,
    "colas,": 36275,
    "abri": 4528,
    "probado.": 26685,
    "a.m.,": 36311,
    "sur.": 7118,
    "solucionar": 4211,
    "actualidad.": 11340,
    "entren": 11134,
    "desaparecera": 34242,
    "conozco.": 11573,
    "\"con": 31745,
    "adyacentes": 34243,
    "morales": 6273,
    "extremistas": 19604,
    "dinero...": 35942,
    "caf": 2596,
    "vigilar.": 46968,
    "habitantes,": 21176,
    "otro?": 15365,
    "controversia.": 24207,
    "computadores,": 17717,
    "m:": 25331,
    "arcilla,": 16190,
    "altruismo": 13851,
    "expediciones": 13498,
    "C": 5933,
    "inversamente": 40900,
    "queso": 7301,
    "empresarios": 6642,
    "golpean": 13827,
    "seda,": 16690,
    "crecer.": 5269,
    "reciclaje,": 26688,
    "Richard": 2655,
    "requerimiento": 34244,
    "magnticas": 16219,
    "formulamos": 37328,
    "vanguardia": 8549,
    "selvas": 8072,
    "fabulosa.": 26689,
    "Idealmente,": 38055,
    "darwiniano": 31746,
    "\"China": 31747,
    "mal": 690,
    "imagine": 34245,
    "Vuelven": 47008,
    "mutacin": 8660,
    "practiquen": 36384,
    "Independiente": 19640,
    "tatu": 40473,
    "aadirle": 17718,
    "salt": 8661,
    "franjas": 20360,
    "mundanas": 47009,
    "posgrado,": 40440,
    "cultiva": 13828,
    "expresan": 12051,
    "hacerlo": 369,
    "cerraba": 29933,
    "perdn": 11149,
    "grandiosos.": 44599,
    "sentirse": 2800,
    "empresariales.": 26690,
    "determinar,": 34246,
    "estndar,": 11574,
    "compartirlas": 23003,
    "creciente": 3749,
    "dedicar": 6296,
    "cmodos.": 34614,
    "sandalias.": 44129,
    "interconexin,": 36779,
    "tardan": 26331,
    "acercas": 15776,
    "entusiastas": 12893,
    "pongamos": 10327,
    "plato.": 15331,
    "pulmones,": 10000,
    "dibujas": 44130,
    "detectamos": 42267,
    "apostando": 28112,
    "hacerlo\"": 40441,
    "sentido,": 1774,
    "Controlan": 29934,
    "clavan": 49276,
    "regionales.": 44131,
    "quieren,": 5934,
    "condn": 19136,
    "discogrfica": 36780,
    "papel.": 2585,
    "informados,": 35442,
    "res,": 44132,
    "tom,": 29935,
    "Monterrey": 29936,
    "137": 40442,
    "infectar": 16691,
    "respondan": 15332,
    "altera": 28113,
    "incubacin": 31748,
    "elegantemente": 32968,
    "Suprema": 12313,
    "explcitamente,": 34248,
    "revisamos": 22092,
    "bomberos.": 26691,
    "Si,": 3600,
    "mutante,": 44135,
    "clasificacin": 12052,
    "Ca": 44136,
    "condenaron": 31750,
    "bisexuales": 25332,
    "imaginarme": 16692,
    "ptimo.": 44137,
    "mdicos.": 6432,
    "mentir.": 23004,
    "influye": 18308,
    "ganadores.": 36781,
    "inmediata,": 25333,
    "soja.": 29937,
    "humanos": 491,
    "Babilonia.": 38004,
    "idntico": 18268,
    "dispersar": 31751,
    "ofrezca": 26692,
    "celebracin": 10927,
    "estacionamiento.": 17858,
    "Jazeera,": 42830,
    "to.": 24208,
    "Hagmoslo": 23005,
    "extrao,": 4482,
    "resistir.": 31905,
    "avergonzar": 44139,
    "Wounded": 28114,
    "confluencia": 24209,
    "accidentes,": 14147,
    "Parece": 1569,
    "beb": 1607,
    "rusa,": 40443,
    "correlacionan": 25334,
    "constructores": 15333,
    "daado.": 34249,
    "Lleva": 11576,
    "Stephen": 6713,
    "hermanos,": 7681,
    "puntos": 808,
    "aferrndose": 40444,
    "mejoradas": 44140,
    "primero:": 21178,
    "aspectos,": 11135,
    "fui.": 14148,
    "300.000": 17174,
    "sanitarios": 22094,
    "audicin,": 25450,
    "buscarles": 44580,
    "estructurados": 40445,
    "lanzamiento": 6953,
    "sobretodo": 26695,
    "preguntaran": 25335,
    "valiosos,": 36783,
    "preguntaban:": 26696,
    "rato": 8010,
    "sean": 631,
    "desmiente": 44143,
    "insistieron": 44144,
    "Americano": 31752,
    "conducir.": 12314,
    "enigma,": 44145,
    "seguras": 8036,
    "ven\".": 40446,
    "Goliat,": 31753,
    "Hamburgo,": 48019,
    "Griselda": 43947,
    "obtenido": 8007,
    "partculas": 1803,
    "certificacin": 23006,
    "cercano:": 44147,
    "radicalmente": 4483,
    "golfo": 24210,
    "1.2": 15334,
    "visitantes.": 28116,
    "consumo.": 9668,
    "Victoria": 25337,
    "si.": 14900,
    "Demasiada": 34250,
    "colocan": 6810,
    "maniqu": 31754,
    "orgullosos": 8011,
    "disparas": 19606,
    "Golfo": 4600,
    "mscara.": 44149,
    "cosecha,": 21179,
    "chiflado": 29939,
    "-los": 19607,
    "sentirlo.": 31755,
    "\"ao": 25338,
    "bomba,": 19357,
    "lluvias": 11341,
    "narrativo.": 48018,
    "hbrido": 14538,
    "semillas.": 15335,
    "Cambiamos": 20362,
    "CS:": 44150,
    "glndula": 20476,
    "Hal": 34251,
    "Michigan": 15336,
    "Ghana,": 10329,
    "siempre:": 28117,
    "contar": 722,
    "afirmaciones.": 28118,
    "nuestra.": 12315,
    "ustedes?": 13274,
    "Rube": 31756,
    "sufre,": 44151,
    "\"Bien,": 3283,
    "magnficamente": 34252,
    "piensan:": 16192,
    "bodega,": 40447,
    "invitaban": 44721,
    "desarrollos": 16193,
    "ansias": 26697,
    "Angeles": 24211,
    "trasplantar": 20363,
    "Madagascar": 24550,
    "animacin": 4212,
    "D.C.": 9448,
    "tristeza.": 20364,
    "significados": 15985,
    "35%": 34253,
    "justo": 551,
    "Gratis": 36739,
    "rural": 6569,
    "inodoros.": 28241,
    "lienzo": 11577,
    "folletos": 18269,
    "Administracin": 8679,
    "del...": 44156,
    "fascinacin": 12053,
    "S)": 28119,
    "escalas,": 26698,
    "\"no\"": 28120,
    "msculos,": 19609,
    "metal.": 16693,
    "salvan": 15337,
    "estaca,": 43396,
    "Puedes": 1313,
    "irracionales": 34254,
    "combustible.": 6833,
    "acelera,": 43918,
    "inventando": 17430,
    "paralelo,": 19610,
    "neurocientfica": 40450,
    "elegido,": 28122,
    "Seymour": 21180,
    "Profesora:": 34255,
    "anticuado.": 28249,
    "manitica": 44159,
    "brotes": 12895,
    "elegido.": 18270,
    "salto": 3802,
    "sanitaria,": 25339,
    "revolucionando": 32970,
    "picnic.": 44650,
    "ts": 31948,
    "usina": 36788,
    "molecular": 7499,
    "paracaidismo.": 44160,
    "bosque.": 5363,
    "ste": 707,
    "conociste": 49926,
    "Librera": 44161,
    "matarlo.": 24203,
    "agotado": 19611,
    "liberen": 44162,
    "resultados?": 17176,
    "permitir": 1984,
    "obtencin": 46019,
    "aos--": 29941,
    "Jenny": 26699,
    "manifiesta": 18904,
    "escalable": 31757,
    "Sabe": 10510,
    "precioso": 10330,
    "Enfermedades": 16195,
    "juzgar.": 34256,
    "hacan.": 13829,
    "cierren": 21452,
    "inmunidad.": 44163,
    "fuerzas": 1436,
    "contra": 299,
    "Manju": 40452,
    "decisin,": 7887,
    "Hubo": 2636,
    "present,": 36789,
    "monedas": 11342,
    "cooperar": 11343,
    "tranquilo.": 40453,
    "darle": 1045,
    "etiquetado.": 44164,
    "Conde": 36790,
    "guarida": 31959,
    "Fundamentalmente,": 34257,
    "microchip": 40454,
    "incluir": 4774,
    "acuario": 26700,
    "paludismo.": 36791,
    "integrado": 11136,
    "callecita": 46426,
    "inventor.": 36792,
    "decirle,": 15779,
    "ingenuo,": 40791,
    "mnimo.": 14149,
    "bobinas": 29534,
    "acogida": 13195,
    "abran": 10928,
    "escuch": 2906,
    "Riverside": 27766,
    "Hroes": 36794,
    "dividirlo": 29942,
    "diabetes.": 13830,
    "slabas.": 44166,
    "represin": 19897,
    "hubiese": 2515,
    "verlos": 4775,
    "adulta,": 14706,
    "erupciones": 22096,
    "rey.": 22097,
    "M.": 26701,
    "pausa,": 17719,
    "Windows": 16694,
    "escenario:": 36795,
    "motos": 20358,
    "orquesta,": 29448,
    "ah,": 1074,
    "colaborativo": 9990,
    "Gutenberg": 40455,
    "sino": 177,
    "competidora": 28271,
    "Alexander,": 31967,
    "Yosemite.": 44692,
    "colaboracin,": 10173,
    "Inmediatamente,": 28124,
    "Reuni": 44167,
    "acondicionado": 11578,
    "ganamos": 7040,
    "ideas": 405,
    "1950,": 15062,
    "acercamos": 6789,
    "conversin": 28125,
    "separado.": 21789,
    "capacidad.": 9213,
    "persecucin": 16695,
    "verle": 42450,
    "Uds?": 44702,
    "pensaron:": 22098,
    "morena": 29943,
    "letales": 10511,
    "pasados": 12316,
    "pedirle": 7576,
    "Mandela.": 19683,
    "embarazoso,": 49992,
    "deseen.": 18905,
    "parodia": 20623,
    "saqueo": 44170,
    "ovarios,": 35966,
    "obvio.": 10837,
    "espectador,": 29944,
    "composicin,": 25341,
    "documentan": 26703,
    "silencioso": 18272,
    "ave": 9530,
    "aceptaremos": 32121,
    "calcio": 20367,
    "operativo.": 29945,
    "contarle": 8790,
    "S!": 7601,
    "De": 123,
    "mismo?": 10929,
    "cosas": 66,
    "electricidad.": 4150,
    "anfibios.": 42272,
    "fondos,": 13832,
    "segundos,": 3778,
    "alumno,": 34260,
    "hijo?": 21182,
    "surgiendo": 10930,
    "valle.": 23007,
    "viceversa.": 15780,
    "voz.": 3643,
    "contarlos": 29946,
    "cumpli": 12596,
    "aspirantes": 29947,
    "aldea,": 10042,
    "misma.": 2177,
    "contraccin": 24212,
    "pquer.": 43853,
    ":": 5864,
    "talar": 25342,
    "recorrido.": 34261,
    "esto...": 8538,
    "dulzura": 29948,
    "construirla": 23008,
    "detergente": 29949,
    "(el": 21183,
    "tmida": 31758,
    "2D.": 28126,
    "coneccin": 41545,
    "operativos": 13196,
    "2015": 31759,
    "Hablen": 34263,
    "enciclopedia.": 31760,
    "efecto!": 40456,
    "cruz.": 34221,
    "sacar.": 34264,
    "inaugurando": 36797,
    "destinan": 48723,
    "empresas": 720,
    "desplome": 40457,
    "despierto": 12317,
    "tests": 15781,
    "atrapando": 23009,
    "registros,": 29950,
    "conocidos.": 14580,
    "hombres\"": 49060,
    "arquetipo": 23010,
    "entramos,": 40702,
    "alcanzarlo.": 34265,
    "remos.": 44177,
    "comprometen": 21184,
    "Hurra.": 44178,
    "remover": 26704,
    "confundida,": 40458,
    "porcentaje.": 25652,
    "perfectas": 16196,
    "Wellcome": 44761,
    "apestara.": 46929,
    "aeropuerto,": 10931,
    "objetivos,": 15782,
    "topamos": 22100,
    "convicciones": 25343,
    "impulsar": 5194,
    "genera": 2236,
    "Oxford.": 14150,
    "lidia": 31762,
    "sea.": 2093,
    "luna": 3513,
    "hospitales": 3240,
    "pertenece": 4540,
    "buscaba,": 44180,
    "prepararse": 13833,
    "orificio": 16197,
    "GB:": 23011,
    "deberan,": 23012,
    "Mostramos": 35900,
    "13.": 26705,
    "recolectores": 34222,
    "incrustado": 16198,
    "ganarnos": 21185,
    "veamos,": 16199,
    "22%": 37163,
    "traer": 1844,
    "automviles,": 17720,
    "incluyente.": 40459,
    "Quizas": 44775,
    "olvidado": 6298,
    "fisiologa.": 28127,
    "resuelta": 34267,
    "filtro.": 29951,
    "1880,": 44778,
    "primer": 223,
    "multinacionales.": 36453,
    "ambiciosas": 37170,
    "medicina": 1291,
    "escuchen": 9387,
    "liberacin,": 16696,
    "der": 25497,
    "supuesto.": 3462,
    "11,": 15778,
    "cesta,": 33666,
    "deportes,": 17025,
    "migraas.": 44181,
    "homnidos.": 44182,
    "arduamente.": 26706,
    "Depende": 10513,
    "H1N1,": 32971,
    "dejndose": 36799,
    "enfadado.": 49513,
    "agacharse": 34268,
    "imaginarias,": 47531,
    "intiles.": 18273,
    "toneladas": 2483,
    "incendi": 48471,
    "activas": 14540,
    "tarde": 1022,
    "--esa": 44184,
    "elegantes": 16200,
    "ecuacin:": 48185,
    "creencia,": 20369,
    "obtener.": 21048,
    "residual": 23130,
    "bloqueo.": 39642,
    "minora,": 36800,
    "programas,": 12637,
    "diverso,": 32018,
    "calibracin": 44186,
    "moralmente": 12318,
    "significativo.": 8917,
    "computacin.": 8662,
    "interesante": 498,
    "nueve.": 22101,
    "Corn": 8791,
    "PowerPoint": 18906,
    "tardaron": 28304,
    "poltico.": 6003,
    "volv,": 45020,
    "batido": 36802,
    "religiosos,": 17721,
    "centrada": 12651,
    "profundas": 4935,
    "astronutica": 49065,
    "metadatos": 24214,
    "0,05": 40411,
    "casilleros": 44187,
    "rechaz": 31763,
    "urbanos,": 25344,
    "fino": 16697,
    "inalmbrico.": 31764,
    "Carlin": 44188,
    "leerlo": 19613,
    "control;": 44819,
    "Gustavo": 29921,
    "novedosa": 31765,
    "leones": 5935,
    "mandarlos": 31766,
    "9.": 31728,
    "seleccionadas": 26707,
    "probabilidad.": 34270,
    "cafena,": 36803,
    "asigna": 34271,
    "daino.": 34272,
    "preguntarse": 10002,
    "Ay": 32972,
    "apartamentos.": 28129,
    "21,": 24215,
    "dependa": 11344,
    "traje.": 25346,
    "comunismo,": 36804,
    "disciplina.": 26708,
    "recurrir": 8663,
    "nacimiento,": 15783,
    "nanotubo": 36806,
    "pollo.": 13834,
    "interdependencia": 22102,
    "distorsionar": 49403,
    "objeciones": 27635,
    "determinacin.": 29953,
    "invasiones": 34274,
    "VIH": 2345,
    "electos,": 38592,
    "piano.": 12319,
    "adultas,": 34275,
    "Fue,": 47022,
    "tendencia": 1787,
    "apropiadas.": 36807,
    "cascada": 8410,
    "resistan": 39160,
    "prefrontal,": 25554,
    "mil.": 12054,
    "expendedora": 26709,
    "judo.": 20489,
    "refugio.": 15398,
    "Forma": 25169,
    "confidencialidad,": 44193,
    "morirn": 19137,
    "nodo,": 40463,
    "grandeza.": 28321,
    "encontar": 44194,
    "confundan": 44195,
    "comercio.": 14151,
    "electricidad": 1853,
    "Solly": 18274,
    "terminemos": 48841,
    "vida": 113,
    "mesa": 1724,
    "capas,": 19703,
    "fotografi": 10331,
    "pueblo,": 4694,
    "aprobado.": 32045,
    "estudi.": 36809,
    "tiles": 4314,
    "trapos": 46155,
    "Juegos": 9388,
    "obstculo.": 21187,
    "tobogn": 36810,
    "agricultores.": 27403,
    "rompes": 31767,
    "Up": 44198,
    "tubo": 3995,
    "billete.": 26710,
    "biolgicas,": 21188,
    "humilde.": 25348,
    "cometan": 38534,
    "imparcialidad": 48588,
    "mbito.": 36811,
    "retira": 18275,
    "Blanca.": 16698,
    "evolutiva": 11970,
    "Arduino.": 32055,
    "aportan": 17177,
    "originaron": 33706,
    "bao,": 8665,
    "filosfico": 17178,
    "persiste.": 40464,
    "subido": 8073,
    "asombroso.": 4443,
    "Cleveland,": 29957,
    "empeorando": 44199,
    "microalgas.": 44200,
    "preocupaciones.": 34278,
    "posible.": 1182,
    "engaar": 12320,
    "regres.": 28333,
    "sientes.": 44874,
    "entregu": 40465,
    "Dentro": 5364,
    "revolucin": 1132,
    "resultando": 19614,
    "mandbulas.": 37948,
    "Street.": 16699,
    "testosterona.": 24217,
    "Ucrania.": 26148,
    "lucharon": 16700,
    "comunicar,": 26711,
    "feas,": 44202,
    "abierta.": 9531,
    "organizamos": 12599,
    "sobresaliente": 26712,
    "sobresaliente.": 40466,
    "Contenido": 36815,
    "instantnea,": 44888,
    "Eric,": 25245,
    "excelentes.": 44203,
    "\"Y,": 29958,
    "atropellados": 42833,
    "bombero\".": 37244,
    "racista": 21189,
    "manejaron": 36817,
    "Fuera": 15744,
    "previo": 16201,
    "varones.": 34279,
    "damos": 1293,
    "teatral,": 40467,
    "trabajemos": 44204,
    "trazar": 7302,
    "corporacin": 20370,
    "trabajando,": 8288,
    "bien...": 13835,
    "deseaban": 15771,
    "husped": 22161,
    "larga,": 7514,
    "hadas.": 44205,
    "enferma,": 20371,
    "guionistas": 29960,
    "cosechado": 29961,
    "mamfero": 15338,
    "grafito": 41530,
    "objetiva": 18907,
    "justas.": 38868,
    "suponer,": 31768,
    "distribuyeron": 40468,
    "segunda.": 40469,
    "invitaba": 32080,
    "zumo": 31769,
    "Cruzando": 44206,
    "tazn,": 44207,
    "-tres": 37258,
    "espacio": 356,
    "substancia": 34901,
    "escaleras": 6643,
    "Simple\".": 44209,
    "agrcola.": 19966,
    "copia,": 21563,
    "Cero.": 20372,
    "apogeo": 20373,
    "inspiradoras": 28130,
    "disquete": 40417,
    "contratacin": 28131,
    "practicar.": 26713,
    "diagnosticada": 29962,
    "Hablar": 10514,
    "hermosa.": 7784,
    "diluvio": 36819,
    "Croacia,": 44919,
    "San": 1253,
    "artistas.": 12055,
    "surtido": 44210,
    "situ": 36820,
    "levanten": 6422,
    "la,": 15785,
    "utilizadas": 21190,
    "protones": 16701,
    "Wikipedia,": 8411,
    "alimento": 3139,
    "corrupcin.": 8187,
    "Poder": 15786,
    "baches": 25350,
    "esta:": 8289,
    "desafortunadamente.": 44211,
    "propietarios": 12321,
    "aceptar": 2920,
    "mensajes,": 18908,
    "11": 1224,
    "Saqu": 28132,
    "fijos": 28133,
    "contentos": 11374,
    "Troya.": 31771,
    "transformndose": 36822,
    "protesta": 8012,
    "pinginos,": 19359,
    "patio": 4281,
    "duras,": 23014,
    "vamos!": 31772,
    "viva,": 9214,
    "arquitectnico,": 35448,
    "A)": 39785,
    "cancha": 18276,
    "dibujaba": 21191,
    "Narradora:": 44949,
    "periodistas": 5537,
    "recorrido": 4184,
    "Roman": 34281,
    "acontecimientos": 10515,
    "querido.": 21192,
    "cortar,": 25351,
    "problema": 208,
    "superarlo.": 34282,
    "College": 16702,
    "sanguneo,": 15339,
    "enorgullece": 39531,
    "hubiera": 789,
    "tiene?": 12896,
    "95": 6423,
    "huellas,": 34283,
    "Agile": 22105,
    "India,": 1759,
    "arrestan": 47191,
    "volumtrica": 46673,
    "estudios.": 8290,
    "comprensin.": 24218,
    "cerdos.": 18970,
    "mand": 9832,
    "1967": 44212,
    "reproduce.": 44213,
    "hablamos": 1142,
    "perchas.": 46655,
    "acabaron": 12502,
    "John,": 14901,
    "alinea": 44965,
    "Evaluacin": 48033,
    "vemoslo": 44215,
    "yemen.": 44968,
    "saberlo": 14902,
    "financiacin": 5807,
    "especie.": 6299,
    "acabando": 18277,
    "llovi": 44217,
    "repisa": 46354,
    "Ben": 6175,
    "perseguir": 5647,
    "antroplogos": 13836,
    "desafiaron": 33641,
    "anotar": 15787,
    "rodilla,": 23015,
    "enriquece": 28134,
    "enfureci": 44218,
    "actualizar": 11830,
    "acerca": 230,
    "Flickr,": 24219,
    "dirigible,": 42281,
    "mandaba": 31773,
    "barato.": 5538,
    "problemtica": 28359,
    "Conference.": 44984,
    "seno.": 25546,
    "acogida,": 34284,
    "bicicleta.": 8666,
    "verlo": 1880,
    "predicciones.": 16203,
    "tripulacin": 15788,
    "zapatillas.": 22993,
    "productivo": 10932,
    "galaxias,": 6954,
    "escuela": 514,
    "predadores,": 36823,
    "vitalidad": 25352,
    "penetran": 32112,
    "apasionantes.": 44221,
    "milenios.": 25353,
    "internacional.": 5105,
    "Salud": 5220,
    "25%": 5221,
    "ilegalmente.": 32117,
    "11%": 44222,
    "clatrina": 44885,
    "extendemos": 45002,
    "definitiva.": 29966,
    "mundo\".": 8074,
    "insecto,": 36825,
    "MK:": 5866,
    "cierta": 1016,
    "vuelta.": 4386,
    "Segunda,": 44226,
    "vistazo.": 14903,
    "segmentos": 17722,
    "determine": 44223,
    "existente.": 18909,
    "dirigindonos": 44003,
    "BM:": 21462,
    "golpeteo": 46363,
    "espagueti.": 34285,
    "electorado": 28135,
    "terroristas.": 14153,
    "reconstruir": 3734,
    "salvajes": 8539,
    "Poner": 21193,
    "duermes": 45019,
    "mandbula": 14154,
    "paisaje.": 12322,
    "erctil": 44511,
    "vagina,": 20375,
    "Hulk": 44225,
    "arena.": 7924,
    "Chicos": 40475,
    "luchaba": 16703,
    "decidir,": 17179,
    "popularidad,": 26715,
    "rinoceronte.": 46725,
    "Premios": 28136,
    "Nevada": 29294,
    "mucho;": 32577,
    "concentrados": 22106,
    "doctores,": 16704,
    "expresamos": 27113,
    "sacos": 26716,
    "Mantiene": 30802,
    "fotgrafos": 10516,
    "dejndola": 44227,
    "Indiana,": 31774,
    "medicamentos,": 8540,
    "MAPS": 34288,
    "ocurrio": 44228,
    "colecciones": 14834,
    "Balcanes,": 35014,
    "imprevistas.": 40476,
    "gratis,": 7397,
    "aceptadas": 33938,
    "usar.": 5398,
    "Tennessee": 40477,
    "Nadie": 1377,
    "mar.": 2616,
    "\"Tiene": 16428,
    "garantizar": 8291,
    "provocados": 21694,
    "avanzado.": 22107,
    "petrolero": 29967,
    "iluminacin": 5327,
    "Hawi,": 32137,
    "vengo,": 25354,
    "Holandeses,": 31775,
    "ocasionando": 44229,
    "resolver.": 8792,
    "disidentes,": 40480,
    "ciertas": 1915,
    "forzar": 11346,
    "Ritz-Carlton": 44230,
    "blancas": 7705,
    "britnica": 16204,
    "barato": 5270,
    "especfico.": 9215,
    "parientes": 10894,
    "brazos.": 11831,
    "director.": 14947,
    "Edison,": 45059,
    "pondrn": 17313,
    "conducido": 14895,
    "cuestionamiento,": 40482,
    "etanol.": 22108,
    "campamento,": 24220,
    "karma": 36829,
    "omnisciente": 44233,
    "mueres.": 40483,
    "\"Quiere": 19943,
    "paseaba": 31776,
    "propia": 508,
    "experimentacin.": 25355,
    "polares,": 44235,
    "miedo?": 29969,
    "alzadas.": 45071,
    "queridos.": 13838,
    "igual\".": 40485,
    "relacionamos": 17723,
    "moderno": 4509,
    "70s": 23017,
    "colabor": 28137,
    "Caus": 36830,
    "presume": 40486,
    "resolvi.": 26717,
    "derecho?": 31777,
    "Symphony": 44236,
    "caros": 6487,
    "TED": 954,
    "vienes": 29463,
    "autenticidad,": 39906,
    "rico.": 11102,
    "promover": 4601,
    "mitocondrial,": 44237,
    "gra": 29970,
    "historias\".": 44238,
    "horizonte,": 14904,
    "comparte": 8541,
    "imaginacin,": 7204,
    "complicados": 16205,
    "repiti": 39787,
    "tpico": 3582,
    "impulso": 3140,
    "funcionan.": 6241,
    "griego.": 28138,
    "esconde": 14905,
    "con:": 36832,
    "delfn)": 34290,
    "ingenua": 19735,
    "desconectados": 23059,
    "dijera.": 40488,
    "desarmar": 25356,
    "Leo": 22109,
    "regmenes": 12460,
    "experimentalmente": 49070,
    "graciosos": 31778,
    "digitales": 4387,
    "hijo\".": 17266,
    "historia": 173,
    "escoger": 5436,
    "matemtica": 2894,
    "reproducir,": 40489,
    "histricas.": 31779,
    "fabricacin": 3534,
    "reportes,": 38538,
    "Langley": 23018,
    "Comprar": 34291,
    "insulares": 46694,
    "binladenismo?": 35019,
    "Wurman": 44240,
    "corremos": 15789,
    "seora": 4841,
    "dirigindose": 40490,
    "sustento": 11832,
    "fichas": 29971,
    "luchando": 3557,
    "caras.": 8013,
    "pensamientos.": 13197,
    "topografa": 20377,
    "TV,": 6004,
    "fase.": 19616,
    "principiantes.": 44241,
    "mezcl": 25575,
    "Laboratorio": 8542,
    "empresas?": 36835,
    "Habana,": 36836,
    "sulfatos": 25357,
    "Universidad,": 34294,
    "helada": 20378,
    "\"Crees": 48041,
    "doctora,": 47028,
    "espaciales,": 16705,
    "pensando,": 4484,
    "africanos,": 7682,
    "encuentre.": 36837,
    "lstima,": 25358,
    "Kleiner": 40492,
    "Resnick": 40493,
    "migramos": 44242,
    "enfocada": 20379,
    "estrgeno.": 44243,
    "arrastrada": 25359,
    "hermano,": 8166,
    "refrigeradores,": 31780,
    "mecnica": 3284,
    "desperdiciando": 29972,
    "Pudo": 14907,
    "mujeres,": 1481,
    "Autodesk": 44244,
    "escptico.": 44245,
    "bandera": 2892,
    "enganchado": 28140,
    "ensendole": 17180,
    "capaces,": 29973,
    "sofisticadas": 14908,
    "obvio": 3285,
    "prefrontal": 16206,
    "tatuajes": 13839,
    "sofisticados,": 42925,
    "pues": 1429,
    "contiene": 2386,
    "corra": 8075,
    "sector.": 32178,
    "nosotros--": 41234,
    "mentalidades": 44246,
    "acampando": 32976,
    "bloc": 32179,
    "umbral.": 20380,
    "superiores": 8543,
    "adolescentes.": 11833,
    "nuez": 40494,
    "sucios": 18910,
    "consideren": 9532,
    "noche.": 1985,
    "rechazado": 20381,
    "Blanca,": 22110,
    "opinin": 2244,
    "carteles.": 41040,
    "robles": 44247,
    "Cousteau,": 42282,
    "trajera": 28398,
    "Gillian": 17724,
    "medievales": 23019,
    "recprocamente.": 45160,
    "miden": 10332,
    "apag": 36839,
    "transformen": 28142,
    "42": 6243,
    "Poco": 5437,
    "tiene": 67,
    "consejo,": 10933,
    "insectos": 2593,
    "comunicamos": 16706,
    "tipo?\"": 44248,
    "tomando": 1637,
    "tribus.": 34295,
    "recorrer,": 22111,
    "arquitectnicos": 45170,
    "disfrute": 15854,
    "efectuar": 36840,
    "Algunas": 1280,
    "iranes": 11075,
    "mayoria": 18279,
    "ligados": 25361,
    "geogrfica": 17181,
    "pensad": 28143,
    "fuerte": 1172,
    "Terence": 24222,
    "panel": 4376,
    "cimientos": 17182,
    "genes,": 6118,
    "Digo": 9833,
    "incrementar": 6570,
    "1.600": 28144,
    "temporales": 14896,
    "universo,": 3001,
    "divertidos": 18911,
    "Hganse": 36841,
    "alentador,": 44249,
    "\"Am,": 43090,
    "microbioma": 39747,
    "Noruega": 10333,
    "meditando": 35558,
    "mecnicos": 12604,
    "Hacer": 6955,
    "grficos.": 18780,
    "batera.": 11549,
    "25": 991,
    "1960.": 12605,
    "ineficientes": 36842,
    "sintieron": 8793,
    "Listo,": 28235,
    "bla.": 44250,
    "hacindolo": 6956,
    "pecho,": 10175,
    "muchos.": 9057,
    "conectarlos": 31781,
    "Aydenme": 31782,
    "cortadas": 26720,
    "Valley": 8149,
    "menciona": 17725,
    "eventualmente": 4213,
    "preguntar:": 7683,
    "estndar": 3435,
    "108": 44251,
    "qumicos.": 7602,
    "exoplanetas,": 33967,
    "Patricia": 36844,
    "afecta.": 23020,
    "caza,": 34297,
    "saltaba": 21194,
    "maratonistas.": 44252,
    "tarjeta.": 26721,
    "Carnegie": 8794,
    "empleos.": 10305,
    "simultneamente.": 17183,
    "apropiada.": 11581,
    "Rift.": 31784,
    "C,": 7119,
    "traernos": 36845,
    "penes": 24223,
    "racismo": 24224,
    "Somalia,": 15341,
    "Sino": 6300,
    "marco": 2765,
    "incremento": 3779,
    "utilizado": 4812,
    "notificacin": 31785,
    "cundo,": 26722,
    "radiacin": 3314,
    "recibos": 47031,
    "1950": 9669,
    "Termino": 43374,
    "caminar": 1368,
    "progeria": 25362,
    "equivocada?": 44253,
    "contrarrestar": 17184,
    "concepcin,": 40499,
    "Square": 9216,
    "aprendimos": 3373,
    "si,": 2878,
    "liberar": 3664,
    "cambia": 1187,
    "encaje.": 37453,
    "theremn": 36847,
    "territorios": 18912,
    "urnas.": 44254,
    "desperdicio,": 28146,
    "abuela.": 8413,
    "adora": 17185,
    "guion": 34299,
    "Indonesia,": 13713,
    "bellas.": 40500,
    "tenue,": 44256,
    "leche": 4412,
    "epidemiologa.": 44257,
    "conversando,": 44258,
    "concientes": 46037,
    "saba,": 10934,
    "acord": 14542,
    "contemporneo,": 36848,
    "escuchada,": 44259,
    "embarazoso.": 22113,
    "transplante": 26724,
    "infelices.": 28811,
    "discusin.": 9991,
    "restaurantes": 5539,
    "grave": 5188,
    "dije": 925,
    "Yemen": 13198,
    "simples:": 21195,
    "evolucionamos.": 31786,
    "loco,": 8918,
    "Higgs,": 13243,
    "pasara.": 28148,
    "Luce.": 44261,
    "explicar.": 15266,
    "bienvenidos": 15790,
    "autos.": 8076,
    "modesto.": 45257,
    "rogando": 40502,
    "jugar,": 7205,
    "expulsar": 19617,
    "permanecan": 31787,
    "tradiciones.": 23022,
    "riesgos": 2458,
    "mejorara": 33795,
    "cima": 2498,
    "priorizando": 44263,
    "gestual": 47281,
    "lado.": 1788,
    "Red.": 28149,
    "nacionales": 5867,
    "idnticas": 13504,
    "Titus": 15430,
    "estupendo": 7398,
    "sensoriales": 12323,
    "crearemos": 23818,
    "osito": 22114,
    "sobrevivimos.": 45271,
    "apenas": 1258,
    "preservar": 5936,
    "cuadrado": 3665,
    "ciertos": 2370,
    "ridas": 44265,
    "frontal,": 24225,
    "neuronales,": 35800,
    "esparcido": 44266,
    "camada": 44267,
    "90s": 31788,
    "nigeriano,": 23023,
    "compr.": 31789,
    "longevidad.": 18913,
    "esptula": 47033,
    "nuevos.": 9992,
    "sutiles": 11582,
    "errneo": 18281,
    "forzado": 11138,
    "dinmico": 13505,
    "usar\".": 45289,
    "tlimos": 36851,
    "aritmtica,": 34301,
    "paletas": 40507,
    "poetas": 14607,
    "2005.": 11419,
    "Movember\".": 45301,
    "Pues,": 6424,
    "cesa": 44269,
    "memoria.": 4819,
    "Tokio,": 18914,
    "espectculo,": 19473,
    "disparadores": 47587,
    "propiedad,": 8414,
    "corriente,": 10176,
    "amor.\"": 45306,
    "A...": 44270,
    "patologa,": 40508,
    "salvo,": 38067,
    "Vuelan": 36853,
    "oposicin": 9217,
    "estrategias,": 28392,
    "marcharse": 29975,
    "lados.": 3119,
    "guitarra": 14910,
    "trasera.": 36854,
    "antena": 12324,
    "aburridas,": 34303,
    "2000.": 8101,
    "genticas.": 29976,
    "litro": 14543,
    "hecha.": 25363,
    "casual": 28150,
    "corrido": 20264,
    "Febrero,": 44273,
    "Comprend": 44274,
    "completas.": 44275,
    "separacin": 5937,
    "fenomenal": 18915,
    "recargas": 40509,
    "piden": 8919,
    "Ferdinand": 48052,
    "Brasil.": 5996,
    "7.000": 18282,
    "negativos,": 21363,
    "merece": 6119,
    "importante.": 785,
    "XVIII.": 28151,
    "Royal": 11139,
    "tienta": 31790,
    "Sony.": 31791,
    "votamos": 34305,
    "compremos": 44277,
    "aleatoriedad.": 44278,
    "antigripal": 34306,
    "altos.": 11182,
    "bombas.": 17727,
    "patrn,": 16707,
    "presentarme": 40510,
    "Fueron": 3218,
    "Ocano": 7206,
    "divertidas,": 20382,
    "creca,": 22115,
    "gris": 6957,
    "mentalidad.": 31792,
    "encantara": 3420,
    "tiroides": 21198,
    "retirar": 8415,
    "Masai.": 45052,
    "localizar": 8920,
    "mudndose": 48677,
    "reducira": 25367,
    "taln": 17017,
    "dispersas": 29978,
    "fronteriza": 36856,
    "normal.": 2750,
    "espectral": 32984,
    "carreras": 6425,
    "man": 23025,
    "oncologa": 40512,
    "protoclula": 13199,
    "extenso": 13259,
    "intermitente": 44281,
    "manga": 19618,
    "especia": 26732,
    "sugerirles": 34307,
    "anunciar": 13200,
    "resolverlo": 13840,
    "ubicado": 20383,
    "Genial,": 29979,
    "dicho.": 10935,
    "globo.": 16708,
    "Grande.": 36857,
    "empujando,": 44282,
    "monje": 22116,
    "Venga": 36858,
    "consecuencias,": 14911,
    "inofensivo.": 46195,
    "raro": 2979,
    "recaudacin": 12608,
    "sucede": 600,
    "provienen": 6345,
    "logras": 14544,
    "estimulante": 16208,
    "hormigas,": 10517,
    "a.m.": 17870,
    "Arthur,": 45374,
    "cambia.": 7785,
    "homosexualidad": 26734,
    "adoptarlo": 44283,
    "desempean": 21199,
    "Materiales": 36860,
    "nubes": 3558,
    "herir": 31793,
    "suicida.": 26735,
    "deliberada": 40515,
    "crecer": 1593,
    "inters,": 10712,
    "escucha.": 21200,
    "Ryan": 20125,
    "comprarlos.": 44285,
    "movilidad": 6120,
    "mediados": 3713,
    "sonre": 17187,
    "Est,": 44286,
    "enojada,": 48550,
    "marcapasos.": 44287,
    "visto:": 36861,
    "continan": 5808,
    "alemn": 9670,
    "ao\".": 40517,
    "consciencia.": 21201,
    "bananas": 17728,
    "tanques": 7500,
    "existencial,": 43481,
    "vimos.": 21202,
    "inspectores": 41039,
    "derribando": 44288,
    "60.": 7207,
    "britnica.": 36862,
    "expulsadas": 40518,
    "NBC": 36863,
    "empaquetar": 40519,
    "cincuenta": 17027,
    "muro,": 18284,
    "explicacin.": 13841,
    "delicados": 31796,
    "muevan": 11707,
    "enfrente.": 36864,
    "ambas.": 10713,
    "creer,": 11998,
    "mutuamente,": 19362,
    "estrecha": 9993,
    "ocano.": 2809,
    "piojos": 44289,
    "demonios": 5540,
    "magntico.": 18285,
    "insectos?": 23265,
    "ingrediente.": 40520,
    "subproductos": 29982,
    "seguridad,": 3644,
    "perturbacin": 25368,
    "tomarlo": 20808,
    "mala?": 40521,
    "inmediato.": 7889,
    "qumicamente": 29983,
    "perfeccionado": 34309,
    "responderan": 31797,
    "sensorial,": 16287,
    "pasaje": 9834,
    "Pasarn": 44290,
    "firmado": 17729,
    "suelto": 25650,
    "tomos": 3459,
    "conclusin.": 33794,
    "autenticidad": 15792,
    "palitos": 32316,
    "150,": 36865,
    "miligramos": 34310,
    "necesitaba": 1821,
    "descontento": 40524,
    "sabran": 25654,
    "evidentes": 34312,
    "1941.": 44292,
    "recogern": 45433,
    "plido.": 28485,
    "Home": 29984,
    "olvidados": 44293,
    "diversas,": 36866,
    "of": 4185,
    "experimentar.": 34313,
    "reas.": 7890,
    ".": 1294,
    "difcil,": 2387,
    "escuelas.": 4876,
    "gente": 60,
    "diferente?": 11286,
    "Otra": 1137,
    "neurocientficos": 15340,
    "entrado": 9533,
    "perpetuar": 23028,
    "descargaron": 37597,
    "Aprenden": 14546,
    "dlar.": 9428,
    "espaciales": 7891,
    "conocida.": 29985,
    "-y": 5596,
    "secuenciado": 22117,
    "Ven": 2879,
    "correlacin": 7400,
    "adquiriendo": 19619,
    "King": 7684,
    "Desarrollo": 6873,
    "1958.": 36867,
    "desierto.": 6958,
    "Amamos": 44294,
    "Lovelace": 49866,
    "aplicarla": 17730,
    "barri": 46044,
    "tenerme": 34314,
    "normales": 5541,
    "divino": 24227,
    "generalizada.": 37606,
    "chocolates": 24228,
    "estimulan": 22118,
    "armada.": 36868,
    "habilidad.": 15793,
    "siguiera": 25369,
    "mismos?": 18469,
    "94,": 36869,
    "revelacin.": 14972,
    "juzgados": 36870,
    "traes": 40527,
    "cirugas": 5766,
    "huecos.": 24229,
    "recaudar": 7208,
    "2003": 10177,
    "talento,": 14912,
    "pin": 37613,
    "Enclado": 29986,
    "mejoramiento": 22119,
    "garanta,": 44295,
    "sufren,": 44296,
    "franceses,": 40528,
    "diario...": 45465,
    "Hacen": 5938,
    "internos,": 17168,
    "cicatrices": 12325,
    "presentas": 34316,
    "sobrepasando": 28156,
    "atribuirse": 36871,
    "Brown": 10301,
    "seguirlos,": 37133,
    "cositas": 29926,
    "extra": 5005,
    "incompleta": 31801,
    "innovando": 31802,
    "pescados": 25370,
    "necesitaban.": 44298,
    "ejecut": 29987,
    "Extrao.": 46359,
    "60%,": 44299,
    "Arturo": 44300,
    "hablar": 211,
    "maysculas,": 34317,
    "judicial,": 25664,
    "colonia.": 23029,
    "manubrio.": 32340,
    "destello": 11583,
    "1994.": 33413,
    "acondicionado.": 26737,
    "insert": 44301,
    "herido.": 44302,
    "turistas,": 31803,
    "biologa.": 5438,
    "adecuadamente.": 13775,
    "insulina": 9994,
    "asentarse": 44303,
    "califica": 44304,
    "comandante": 11836,
    "retornamos": 49672,
    "inunda": 26738,
    "Laden": 13842,
    "progresado": 14547,
    "entend.": 18418,
    "redes": 1115,
    "cuestan": 7679,
    "incorpora": 18916,
    "Photoshop": 28158,
    "suplementos": 19620,
    "Siria": 12057,
    "venderla": 33778,
    "160": 6121,
    "jardines": 7522,
    "inflar": 40530,
    "chop": 13201,
    "honestamente": 17188,
    "Descubr": 7501,
    "acadmicas": 34319,
    "lquida,": 22397,
    "inquilinos": 32682,
    "informacin.": 1214,
    "aprender": 472,
    "delegacin": 19621,
    "diferencias.": 10518,
    "filosofas": 28159,
    "NRK,": 44307,
    "nave,": 18287,
    "Comencemos": 10936,
    "vencieron": 44308,
    "mentores": 16709,
    "agradecerte,": 41285,
    "manivela": 26739,
    "roban": 18288,
    "Archivo": 29988,
    "inmigrantes": 10519,
    "adems,": 3300,
    "Sudamrica,": 34320,
    "dispuestas": 8248,
    "(Tono": 49504,
    "telemetra": 44609,
    "tuyos.": 44310,
    "intestino.": 25371,
    "increble.": 1148,
    "abril.": 26740,
    "mova": 9058,
    "alejar": 19622,
    "centrales.": 31804,
    "ua": 40533,
    "\"Ahora": 12609,
    "confiaba": 32368,
    "\"nosotros\".": 40534,
    "estimacin": 8668,
    "cobalto,": 36873,
    "habitantes": 4485,
    "Enero": 25372,
    "ambicioso,": 34322,
    "cuidadosos.": 44313,
    "atropell": 45540,
    "Uno,": 4886,
    "California.": 3970,
    "dominantes.": 36874,
    "tropicales.": 20385,
    "britnico.": 22007,
    "sugiriendo": 5851,
    "fantsticas.": 16710,
    "...\")": 44315,
    "pasan": 1905,
    "mata": 6176,
    "envejecer.": 34886,
    "anual.": 15343,
    "Michel": 29989,
    "aviones,": 14156,
    "trasladamos": 40535,
    "Anlisis": 40536,
    "arribar": 44316,
    "Jarrett,": 36875,
    "bacterianas": 17189,
    "Leyes": 22120,
    "evaluacin,": 25373,
    "matarse": 40537,
    "Debido": 3871,
    "especulativa,": 40538,
    "resulto": 29990,
    "identidad,": 6426,
    "simios,": 28530,
    "forestal.": 24230,
    "entrena": 16033,
    "preocupe,": 44318,
    "registradoras": 47259,
    "foto,": 4128,
    "decida": 18290,
    "concepcin.": 37676,
    "Fjense": 12898,
    "habian": 36877,
    "fundados": 44319,
    "verbal": 13202,
    "aristas,": 34324,
    "txicos,": 44320,
    "Dado": 5365,
    "frgil,": 23031,
    "\"Ah!": 40539,
    "Asi": 2033,
    "mental": 2586,
    "Franz": 28160,
    "humanitarios": 25108,
    "diploma,": 48701,
    "relevancia,": 32981,
    "energtico.": 24231,
    "programable.": 48057,
    "tarde.": 2617,
    "camiseta.": 40540,
    "conoces,": 19623,
    "iraques": 18291,
    "propuestas": 10334,
    "armnica": 45044,
    "importantes,": 3928,
    "programarlo": 40541,
    "salud.": 1902,
    "discutir.": 40542,
    "obtienes": 4151,
    "dormido.": 34325,
    "comunidad?\"": 37692,
    "propaganda.": 16711,
    "escogimos": 31805,
    "\"dar": 44323,
    "Amazon.com": 44324,
    "Engelbart": 40543,
    "resumir.": 36878,
    "asistir.": 36879,
    "priorizado": 44325,
    "mojar": 44326,
    "entrevistas": 6488,
    "Kenya": 15794,
    "apostado": 44327,
    "sexista": 40544,
    "hago\".": 29995,
    "pintar": 4529,
    "flexibles": 16209,
    "fracasan,": 29927,
    "Potter.": 28163,
    "llanuras": 36880,
    "haciendo,": 3578,
    "eh,": 23033,
    "bueno,": 544,
    "viniera": 9534,
    "Time,": 36881,
    "cmo?": 15344,
    "juegos.": 4999,
    "estudiar": 1152,
    "abrieron.": 45596,
    "minera,": 40545,
    "industrializados": 26741,
    "yogurt": 29996,
    "batera": 3494,
    "libertad.": 4214,
