{
  "tgt_word2id": {
    "partly": 113,
    "(": 27,
    "flew": 40,
    "Force": 105,
    "Put": 42,
    "opportunity": 39,
    "thing": 44,
    "Chris": 45,
    "there": 46,
    "were": 47,
    "<pad>": 0,
    "my": 28,
    "because": 51,
    "our": 52,
    "Nashville": 21,
    "farm": 91,
    "position": 43,
    "50": 54,
    "mirror": 55,
    "have": 9,
    "a": 7,
    "nice": 122,
    "about": 56,
    "--": 10,
    "Soon": 48,
    "like": 23,
    "'s": 14,
    "There": 49,
    "want": 59,
    "on": 24,
    "so": 60,
    "had": 61,
    "comments": 62,
    "Two": 63,
    "<s>": 1,
    "sudden": 64,
    "come": 65,
    "been": 25,
    "off": 67,
    "years": 68,
    "all": 31,
    "know": 70,
    "me": 29,
    ";": 72,
    "Tipper": 73,
    "yourselves": 74,
    "true": 26,
    "illustrate": 71,
    "grateful": 93,
    "Thank": 112,
    "blown": 76,
    "driving": 50,
    "bit": 77,
    "away": 78,
    "much": 79,
    "'m": 125,
    "Driving": 80,
    "many": 81,
    "back": 82,
    "is": 75,
    "to": 6,
    "one": 83,
    "Now": 84,
    "no": 85,
    "honor": 86,
    "shoes": 87,
    "from": 90,
    "sounds": 92,
    "tell": 69,
    "night": 94,
    "rear-view": 95,
    "I": 4,
    "east": 96,
    "by": 97,
    "White": 88,
    "eight": 99,
    "this": 15,
    "sincerely": 115,
    "And": 30,
    "but": 101,
    "boots": 102,
    "for": 16,
    ",": 12,
    "airplane": 103,
    "of": 11,
    "stage": 104,
    "House": 114,
    "say": 32,
    "story": 22,
    "you": 13,
    "conference": 41,
    "sob": 33,
    "miles": 107,
    "quick": 58,
    "Air": 109,
    "looked": 110,
    "truly": 119,
    "hit": 66,
    "what": 34,
    "Mock": 35,
    "thank": 108,
    "take": 89,
    "that": 17,
    "was": 106,
    "!": 100,
    "other": 116,
    "home": 117,
    "every": 118,
    "just": 111,
    "ourselves": 120,
    "after": 121,
    ")": 37,
    "need": 123,
    "It": 124,
    "extremely": 57,
    "it": 18,
    "an": 126,
    "'ll": 98,
    ".": 5,
    "and": 19,
    "left": 127,
    "</s>": 2,
    "little": 36,
    "or": 128,
    "in": 20,
    "the": 8,
    "<unk>": 3,
    "twice": 53,
    "great": 131,
    "we": 38,
    "get": 130,
    "motorcade": 129
  },
  "src_word2id": {
    "estbamos": 33,
    "(": 18,
    "avin": 19,
    "amables": 34,
    "al": 35,
    "pero": 36,
    "Chris": 37,
    "Blanca": 38,
    "porque": 43,
    "<pad>": 0,
    "parte": 27,
    "cada": 41,
    "Nashville": 31,
    "la": 15,
    "fingidos": 21,
    "este": 22,
    "50": 45,
    "tener": 46,
    "a": 9,
    "repente": 47,
    "otra": 48,
    "--": 4,
    "extremadamente": 120,
    "deseo": 49,
    "comentarios": 50,
    "Ahora": 51,
    "es": 23,
    "el": 24,
    "vehculos": 90,
    "ha": 54,
    "simplemente": 42,
    "digo": 56,
    "conferencia": 57,
    "Y": 25,
    "No": 58,
    "pequea": 59,
    "vicepresidencial": 60,
    "mi": 61,
    "all": 62,
    "decir": 104,
    "me": 63,
    "m": 64,
    "Tipper": 65,
    "aos": 66,
    "<s>": 1,
    "y": 12,
    "acerca": 67,
    "una": 13,
    "historia": 26,
    "ustedes": 20,
    "verdadera": 129,
    "venir": 40,
    "verdad": 28,
    "subirme": 68,
    "conduciendo": 55,
    "dir": 69,
    "en": 8,
    "sinceramente": 123,
    "atrs": 72,
    "gracias": 73,
    "Sollozos": 29,
    "tengo": 74,
    "Vol": 75,
    "un": 30,
    "viajando": 76,
    "He": 77,
    "esta": 78,
    "honor": 79,
    "Casa": 80,
    "necesito": 92,
    "cosa": 82,
    "noche": 39,
    "eso": 84,
    "rpida": 93,
    "segunda": 86,
    "sido": 87,
    "agradecido": 88,
    "Es": 94,
    "por": 11,
    "yo": 81,
    "Poco": 85,
    "nosotros": 89,
    "!": 16,
    "que": 7,
    "quedado": 96,
    "de": 6,
    "cualquier": 97,
    ",": 14,
    "agradecer": 98,
    "sus": 99,
    "ilustrar": 100,
    "botas": 101,
    "escenario": 102,
    "tenemos": 103,
    "esto": 44,
    "granja": 91,
    "suena": 52,
    "o": 106,
    "oportunidad": 107,
    "Muchas": 108,
    "mis": 109,
    "tena": 110,
    "millas": 111,
    "zapatos": 112,
    "como": 70,
    "haba": 113,
    "gran": 114,
    "retrovisor": 115,
    "S": 116,
    "conmovido": 117,
    "para": 10,
    "mismos": 118,
    "Pnganse": 119,
    "casa": 53,
    "desde": 121,
    ".": 5,
    "ocho": 122,
    "lo": 17,
    "despus": 71,
    "mir": 124,
    "</s>": 2,
    "Les": 125,
    "Estoy": 126,
    "quitarme": 127,
    "dejamos": 105,
    "todos": 95,
    "posicin": 128,
    "<unk>": 3,
    "nuestra": 130,
    "vez": 83,
    ")": 32,
    "caravana": 131,
    "golpe": 132
  }
}